const messages = {
  "/start": `Добро пожаловать в телеграм бот CS-club. Если хочешь вступить в клуб нажми get. Если нужна помощь или есть вопрос нажми help`,
  "/get": `Мы трепетно относимся к нашему клубу и хотим не допустить туда участников, которые не разделяют наши ценности. Пожалуйста, напиши немного о себе. Например как тебя зовут, сколько тебе лет, почему хочешь вступить в клуб. Писать можешь любую информацию, какую посчитаешь нужной. После этого с тобой свяжется модератор.`,
  "/help": "Напиши какая у тебя проблема. Скоро с тобой свяжется модератор.",
};

module.exports = messages;
